@extends('layouts.app')

@section('metaLabels')
    @parent
    @includeIf('meta::manager', [
        'title' => __('main.meta.public_offer_title'),
        'description' => __('main.meta.public_offer_description')
    ])
@stop

@section('content')
    @include('includes.partials.breadcrumbs')

    <h1 class="width titleH1 titleH12">{{ __('main.meta.privacy_policy_h1') }}</h1>

    <div class="width flex">
        <div class="paragraf">
		
            <p>«01» июля 2019 года город Москва</p>
            
            
            
            <p><strong>1. Общие положения</strong></p>
            
            
            
            <p>1.1. Индивидуальный предприниматель Оборин Кирилл Викторович, именуемый в дальнейшем «Исполнитель», адресует настоящий Договор-оферту (далее по тексту — Договор) любому лицу (неопределенному кругу лиц), чья воля будет выражена им лично либо через уполномоченного представителя (ст. 182, 185 ГК РФ), выразившему готовность воспользоваться услугами Исполнителя (далее по тексту — Заказчик).</p>
            
            
            
            <p>1.2. Заказчик — любое физическое или юридическое лицо, посетившее сайт в глобальной сети Интернет&nbsp;<a href="http://www.kinesiopro.ru/">www.kinesiopro.ru</a>&nbsp;(далее Сайт), имеющее намерение получить консультационные услуги (в дальнейшем Тренинги), достигшее полной гражданской дееспособности и совершеннолетия (18 лет) и оплатившее Услуги.</p>
            
            
            
            <p>1.3. Договор-оферта является официальным предложением Исполнителя (офертой) к заключению договора оказания консультационных услуг в форме проведения Тренингов (далее по тексту — Услуги) и содержит все существенные условия договора оказания консультационных услуг.</p>
            
            
            
            <p>1.4. Акцептом Договора является оплата Услуг в порядке, размере и сроки, указанные в Договоре-оферте.</p>
            
            
            
            <p>1.5. Осуществляя акцепт Договора в порядке, определенном п. 1.3 Договора, Заказчик гарантирует, что ознакомлен, соглашается, полностью и безоговорочно принимает все условия Договора в изложенном виде, в том числе в приложениях к Договору-оферте, являющихся неотъемлемой частью настоящего Договора.</p>
            
            
            
            <p>1.6. Заказчик понимает, что акцепт Договора в порядке, указанном в п. 1.3 Договора равносилен заключению договора на условиях, изложенных в Договоре-оферте.</p>
            
            
            
            <p>1.7. Совершая действия по акцепту Договора Заказчик гарантирует, что он имеет законные права вступать в договорные отношения с Исполнителем.</p>
            
            
            
            <p>1.8. Договор-оферта размещается в глобальной сети интернет по адресу http://kinesiopro.ru/publichnyj-dogovor-oferta-okazanija-konsultacionnyh-uslug/</p>
            
            
            
            <p>1.9. Исполнитель вправе в любое время вносить изменения в условия Договора. Изменения в условиях Договора начинают свое действие с момента опубликования их в сети интернет.</p>
            
            
            
            <p>1.10. Договор-оферта действует до момента отзыва Исполнителем.</p>
            
            
            
            <p>1.11. Исполнитель вправе отказать Заказчику в предоставлении Услуг по своему усмотрению, возмещая Заказчику оплаченную им стоимость Услуг в размере 100% (сто процентов) от оплаченной стоимости.</p>
            
            
            
            <p>1.12. Договор–оферта не требует обязательного скрепления печатями и/или подписания Заказчиком и Исполнителем (далее по тексту — Стороны), сохраняя при этом полную юридическую силу.</p>
            
            
            
            <p><strong>2. Предмет Договора</strong>,&nbsp;<strong>Срок акцепта, срок действия договора</strong></p>
            
            
            
            <p>2.1. В соответствии с условиями Договора Заказчик обязуется оплатить Услуги, а Исполнитель обязуется оказать Услуги.</p>
            
            
            
            <p>2.2. Оказание услуг по настоящему Договору производится Исполнителем на основании направленной Заказчиком Исполнителю Заявки, путем предварительной регистрации посредством заполнения соответствующей формы на Сайте и последующей предоплаты выбранных Услуг.</p>
            
            
            
            <p>2.3. Моментом начала оказания Услуг является фактическое проведение первого занятия Исполнителем в соответствии с Заявкой Заказчика.</p>
            
            
            
            <p>2.3. В соответствии с условиями настоящего Договора, Заказчик совершает предварительную оплату Услуг в безналичной форме на расчетный счет Исполнителя одним из способов, обозначенных на Сайте, сообщая об этом Исполнителю по электронной почте для получения дальнейших инструкций.</p>
            
            
            
            <p>2.4. Стоимость Услуг Исполнителя НДС не облагается в соответствии с гл. 26 п.2 НК РФ и определяется в зависимости от выбранного курса, на основании действующих тарифов на дату оплаты, которые высылаются по электронной почте, за 1 (одного) человека.</p>
            
            
            
            <p>2.5. Виды и наименование занятий, перечень тем, форма реализации Услуг, сроки оказания Услуг и иные необходимые характеристики могут устанавливаться для каждого Заказчика в индивидуальном порядке в зависимости от целей и задач Заказчика.</p>
            
            
            
            <p>2.6. Для оказания услуг Исполнитель вправе привлекать соисполнителей по своему выбору.</p>
            
            
            
            <p>2.7. По окончании Тренинга слушателю выдается свидетельство о пройденном обучении по программе Тренинга.</p>
            
            
            
            <p>2.8. Настоящий Договор вступает в силу с момента совершения акцепта и действует до полного исполнения Сторонами своих обязательств.</p>
            
            
            
            <p>2.9. Настоящий Договор остается в силе в случае изменения реквизитов Сторон, изменением организационно-правовой формы и в иных случаях.</p>
            
            
            
            <p>2.10. Признание судом недействительности какого-либо положения настоящего Договора не влечет за собой недействительность остальных положений.</p>
            
            
            
            <p>2.11. Настоящий Договор может быть расторгнут досрочно по обоюдному соглашению Сторон.</p>
            
            
            
            <p><strong>3. Права и обязанности Заказчика.</strong></p>
            
            
            
            <p>3.1. Заказчик имеет право на получение оплаченных Услуг в объёме и в сроки, указанные Исполнителем на Сайте.</p>
            
            
            
            <p>3.2. Заказчик имеет право ознакомиться программой Тренинга.</p>
            
            
            
            <p>3.3. Заказчик обязан оплатить стоимость Услуг в размере и в сроки согласно условиям настоящего Договора.</p>
            
            
            
            <p>3.4. Заказчик не имеет права вести фото- или видеосъемку учебных занятий без письменного разрешения Исполнителя.</p>
            
            
            
            <p>3.5. Заказчик не имеет права на повторное проведение учебного занятия в случае, если он пропустил занятие либо опоздал на него. Повторное проведение учебного занятия проводится за дополнительную оплату на индивидуальных условиях с письменного согласия Исполнителя.</p>
            
            
            
            <p>3.6. Заказчик вправе отказаться от исполнения настоящего Договора при условии оплаты Исполнителю фактически понесенных им расходов.</p>
            
            
            
            <p>3.7 В случае частичного отказа от услуг со стороны Заказчика, авансовый платеж не возвращается.</p>
            
            
            
            <p><strong>4. Права и обязанности Исполнителя</strong></p>
            
            
            
            <p>4.1. Исполнитель обязан оказать Услуги надлежащего качества.</p>
            
            
            
            <p>4.2. Исполнитель обязан оказать Услуги в полном объеме и согласованный срок.</p>
            
            
            
            <p>4.3. Исполнитель обязан обеспечить необходимые условия для проведения Тренинга Заказчика, а именно:</p>
            
            
            
            <p>4.3.1. Исполнитель обязан обеспечить Заказчика методическими пособиями и другими учебными материалами в случаях, когда такие материалы предусмотрены и являются неотъемлемой частью Тренинга.</p>
            
            
            
            <p>4.4. Исполнитель обязан по требованию Заказчика предоставить ему программу Тренинга.</p>
            
            
            
            <p>4.5. Исполнитель имеет право вносить изменения в расписание Тренингов (может изменять дату, время и место проведения учебного занятия). В случае изменения расписания проведения Тренингов или места проведения Тренингов Исполнитель обязан уведомить Заказчика о новой дате или месте проведения следующего занятия за один день до начала проведения занятий.</p>
            
            
            
            <p>4.6. В случае нарушения Заказчиком условий, предусмотренных п.п. 3.3.-3.4. настоящего Договора, Исполнитель имеет право прекратить предоставлять Услуги без возмещения их стоимости.</p>
            
            
            
            <p>4.7. В случае если Заказчик не оплатил стоимость Услуги в согласованный срок, либо сделал это не в полном объёме, Исполнитель имеет право отказаться от исполнения своих обязательств по Договору.</p>
            
            
            
            <p>4.8. Исполнитель имеет право отказаться от исполнения настоящего Договора при условии полного возмещения Заказчику оплаченной им стоимости услуг.</p>
            
            
            
            <p><strong>5. Стоимость Услуг и порядок расчётов</strong></p>
            
            
            
            <p>5.1. Общая стоимость Услуг по настоящему Договору является Ценой Договора и определяется действующими расценками, которые размещенным на Сайте.</p>
            
            
            
            <p>5.2. В стоимость Тренинга входят все расходы, которые несёт Исполнитель в связи с оказанием Услуг.</p>
            
            
            
            <p>5.3. Расчёты по настоящему Договору осуществляются с условием оплаты Заказчиком аванса в размере 100% (сто процентов) от стоимости Услуг Исполнителя путём перечисления денежных средств на расчётный счёт Исполнителя, указанный в п. 11 настоящего Договора, либо посредством систем электронных платежей.</p>
            
            
            
            <p>5.4. Заказчик считается исполнившим свою обязанность по оплате по настоящему Договору с момента поступления денежных средств на расчётный счет Исполнителя.</p>
            
            
            
            <p><strong>6. Порядок сдачи и приёмки Услуг</strong></p>
            
            
            
            <p>6.1. Приемка оказанных консультационных услуг осуществляется на основании Акта об оказании услуг. Акт об оказании услуг направляется Исполнителем Заказчику не позднее 10 (десяти) календарных дней после даты окончания Тренинга.</p>
            
            
            
            <p>6.2. В случае наличия у Заказчика обоснованных претензий к качеству оказания консультационных услуг, Заказчик направляет Исполнителю&nbsp;претензию в письменной форме&nbsp;в течение 10 (десяти) календарных дней после даты окончания Тренинга.</p>
            
            
            
            <p>6.3. В случае неподписания Заказчиком Акта об оказании услуг в течение 10 (десяти) календарных дней после его направления и отсутствия претензии со стороны Заказчика к качеству оказанных консультационных услуг, услуги считаются оказанными Исполнителем надлежащим образом в полном объеме.</p>
            
            
            
            <p>6.4. За неисполнение или ненадлежащее исполнение обязательств по настоящему Договору Стороны несут ответственность в соответствии с действующим законодательством РФ.</p>
            
            
            
            <p><strong>7. Форс-мажор</strong></p>
            
            
            
            <p>7.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору в период его действия, если это вызвано обстоятельствами непреодолимой силы, а именно: пожара, наводнения, землетрясения, воины, а также запретительных актов или иных действий органов государственной власти и управления и другими, не зависящими от Сторон обстоятельствами, и если эти обстоятельства непосредственно повлияли на исполнение настоящего Договора. При этом исполнение обязательств по настоящему Договору отодвигается соразмерно времени, в течение которого действовали такие обстоятельства, с учетом действующего учебного расписания и других технических возможностей Исполнителя.</p>
            
            
            
            <p>7.2. Сторона, для которой создалась невозможность исполнения обязательств по настоящему Договору, должна в течение 10 дней известить другую Сторону в письменной форме о наступлении и прекращении таких обстоятельств. Доказательством обстоятельств форс- мажора будут являться справки, выданные полномочными органами власти и управления РФ.</p>
            
            
            
            <p><strong>8. Ответственность Сторон</strong></p>
            
            
            
            <p>8.1. За невыполнение или ненадлежащее выполнение обязательств по настоящему Договору Стороны несут ответственность в соответствии с действующим законодательством Российской федерации.</p>
            
            
            
            <p><strong>9. Порядок разрешения споров</strong></p>
            
            
            
            <p>9.1. В случае возникновения споров и разногласий, связанных с исполнением настоящего Договора, Стороны примут все меры к их разрешению путем переговоров.</p>
            
            
            
            <p>9.2. Споры, по которым Стороны не достигнут договоренности, подлежат рассмотрению в суде в установленном в соответствие с действующим законодательством Российской федерации порядке.</p>
            
            
            
            <p><strong>10. Заключительные положения</strong></p>
            
            
            
            <p>10.1. Настоящий Договор вступает в силу с момента его подписания и действует до полного исполнения Сторонами своих обязательств.</p>
            
            
            
            <p>10.2. Все изменения и дополнения к Договору с момента акцепта будут действительны лишь при условии, если они совершены в письменной форме и подписаны полномочными представителями Сторон. Приложения к настоящему Договору составляют его неотъемлемую часть.</p>
            
            
            
            <p>10.3. К настоящему Договору применяются общие положения о подряде (статьи 702-729 Гражданского кодекса Российской федерации) и положения о бытовом подряде (статьи 730- 739 Гражданского кодекса Российской федерации), если это не противоречит статьям 779- 782 Гражданского кодекса Российской федерации, регулирующим вопросы возмездного оказания услуг, а также нормы Закона РФ от 07.02.1992 №2300-1 «О защите прав потребителей»</p>
            
            
            
            <p>10.4 В соответствии с Федеральным законом «О персональных данных» от 27.07.2006 № 152-ФЗ Заказчик выражает Исполнителю, согласие на обработку, включая сбор, систематизацию, накопление, хранение, уточнение, использование, обезличивание, блокирование, уничтожение персональных данных (фамилии, имени, отчества, даты и места рождения, ИНН, места регистрации, паспортных данных, номер телефона, адрес электронной почты), с использованием средств автоматизации или без использования таких средств, в целях проявления Исполнителю должной осмотрительности при выборе контрагента для заключения договора и минимизации (исключения) налоговых и репутационных рисков при осуществлении делового сотрудничества с ним. Настоящее согласие действует со дня его подписания до дня прекращения договорных отношений Исполнителя с Заказчиком. Согласие может быть отозвано в любое время в письменной форме.</p>
                </div>
    </div>
@endsection
