<?php

return [
    'home' => 'Главная',
    'blog' => 'Блог',
    'podcast' => 'Подкасты',
    'online' => 'Онлайн-курсы',
    'contacts' => 'Контакты',
    'tests' => 'Тесты',
    'about' => 'О компании',
    '404' => 'Страница не найдена',
    'search' => 'Поиск',
    'catalog' => 'Курсы',
    'applicability' => 'Применимость',
    'recovery' => 'Восстановление пароля',
    'register' => 'Регистрация',
    'public_offer' => 'Публичный договор-оферта оказания консультационных услуг',
    'policy' => 'Cогласие на обработку персональных данных',
    'personal' => [
        'profile' => 'Мои данные',
        'register' => 'Регистрация',
    ]
];
