<?php

return [
    'ac_step' => [
        'name' => 'ПРОИЗВОДСТВО ПОДОШВ И КОМПЛЕКТУЮЩИХ<br> ДЛЯ ОБУВЬ',
        'description' => [
            'product1' => 'ПОДОШВ',
            'product2' => 'КОЛОДОК',
            'product3' => 'КАБЛУКОВ',
            'product4' => 'СТЕЛЕК',
        ],
        'detail' => [
            'name' => 'ПРОИЗВОДСТВО ПОДОШВ И КОМПЛЕКТУЮЩИХ ДЛЯ ОБУВИ',
            'text' => 'Крупнейший производитель комплектующих для обуви в Украине.<br/> Мы используем лучшую производственную базу и новейшие технологии для создания подошв, колодок, каблуков и стелек.<br/> Мы начали в 2000 году и можем с уверенностью сказать, что нас знают за пределами Украины.',
            'icons' => [
                'item1' => 'КАЧЕСТВО',
                'item2' => 'АССОРТИМЕНТ',
                'item3' => 'НАДЕЖНОСТЬ',
            ]
        ]
    ],
    'art_step' => [
        'name' => 'СОБСТВЕННОЕ ПРОИЗВОДСТВО ФУРНИТУРЫ',
        'description' => [
            'product1' => 'ЭКСКЛЮЗИВНОЙ ФУРНИТУРЫ',
            'product2' => 'АКСЕСУАРОВ ДЛЯ ОБУВЬ'
        ],
        'detail' => [
            'name' => 'ПРОИЗВОДСТВО ФУРНИТУРЫ',
            'text' => 'ARTSTEP - единственный в Украине производитель фурнитуры и аксессуаров.<br/> Мы предоставляем стабильное качество широкого ассортимента продукции,<br/> придерживаясь политики компании, направленной на экономичность,<br/> оперативность, планомерность и рациональность.',
            'icons' => [
                'item1' => 'ПОЛНЫЙ ЦИКЛ',
                'item2' => 'НАДЕЖНОСТЬ',
                'item3' => 'КАЧЕСТВО',
            ]
        ]
    ],
    'ekoj' => [
        'name' => 'ПОСТАВЩИК ЭКО МАТЕРИАЛОВ',
        'description' => [
            'product1' => 'ДЛЯ ОБУВЬ',
            'product2' => 'ГАЛАНТЕРЕЙНЫХ ИЗДЕЛИЙ'
        ],
        'detail' => [
            'name' => 'ПОСТАВЩИК ЭКО МАТЕРИАЛОВ',
            'text' => 'Крупнейший украинский поставщик инновационных материалов для<br/> производства обуви и галантерейных изделий.<br/>
            Следуя модным тенденциям мировой моды, компания постоянно пополняет<br/> свой ассортимент, дополняется новыми продуктами. Мы творим будущее.',
            'icons' => [
                'item1' => 'ЭКСПРЕСС ДОСТАВКА',
                'item2' => 'МГНОВЕННАЯ ОТГРУЗКА',
                'item3' => 'ШИРОКИЙ АССОРТИМЕНТ',
            ]
        ]
    ],
    'ngs' => [
        'name' => 'ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА<br> ОБУВЬ И кожгалантереи',
        'description' => [
            'product1' => 'ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ОБУВЬ',
            'product2' => 'ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВA кожгалантереи'
        ],
        'detail' => [
            'name' => 'ОБОРУДОВАНИЕ ДЛЯ ПРОИЗВОДСТВА ОБУВИ',
            'text' => 'Представляет широкую линейку оборудования для производства обуви и<br/> кожгалантереи, а также ассортимент расходных запчастей и материалов для<br/> обувной и галантерейной промышленности.<br/> Ознакомиться, убедиться в высоком качестве оборудования и обучиться работе на<br/> нем можно в фирменных шоу-румах компании.<br/> ТВОЁ БУДУЩЕЕ- ТВОЙ ВЫБОР',
            'icons' => [
                'item1' => 'ВЫСОКОЕ КАЧЕСТВО ОБОРУДОВАНИЯ',
                'item2' => 'ГАРАНТИЙНОЕ ОБСЛУЖИВАНИЕ',
                'item3' => 'В НАЛИЧИИ ВЕСЬ АССОРТИМЕНТ ОБОРУДОВАНИЯ',
            ]
        ]
    ],
    'style_step' => [
        'name' => 'ИНДИВИДУАЛЬНАЯ РАЗРАБОТКА<br> ЛЕКАЛ',
        'description' => [
            'product1' => 'ОБУВЬ',
            'product2' => 'СУМОК И РЮКЗАКОВ',
            'product3' => 'РЕМЕНЕЙ',
            'product4' => 'КОШЕЛЬКОВ И АКСЕССУАРОВ'
        ],
        'detail' => [
            'name' => 'ИНДИВИДУАЛЬНАЯ РАЗРАБОТКА ЛЕКАЛ ДЛЯ ПОШИВА ОБУВИ И АКССЕСУАРОВ',
            'text' => 'Создаем уникальные модели обуви под заказчика. А также разрабатываем лекала для<br/> пошива обуви, сумок, рюкзаков, клатчей, чехлов для мобильных, портмоне.<br/> Мы всегда следуем современным тенденциям в мире моды.',
            'icons' => [
                'item1' => 'ПОЛНЫЙ ЦИКЛ',
                'item2' => 'АССОРТИМЕНТ',
                'item3' => 'КАЧЕСТВО',
            ]
        ]
    ],
    'art_zip' => [
        'name' => 'ПРОИЗВОДСТВО<br> МОЛНИЙ',
        'description' => [
            'product1' => 'МЕТАЛЛИЧЕСКИХ МОЛНИЙ',
            'product2' => 'НЕЙЛОНОВЫХ МОЛНИЙ',
            'product3' => 'ПОДВЕСОВ',
        ],
        'detail' => [
            'name' => 'ПРОИЗВОДИТЕЛЬ МОЛНИИ',
            'text' => 'ARTZIP - производитель металлической и нейлоновой молнии, разработываем и<br/> производим индивидуальные подвесы. Качество продукции подтверждено<br/> мировым лидером в сфере инспекторских услуг. Нам доверяют более 1500 клиентов.',
            'icons' => [
                'item1' => 'ПОЛНЫЙ ЦИКЛ',
                'item2' => 'КАЧЕСТВО',
                'item3' => 'АССОРТИМЕНТ',
            ]
        ]
    ],
    'nappa' => [
        'name' => 'ПОСТАВЩИК<br> НАТУРАЛЬНОЙ<br> КОЖИ',
        'description' => [
            'product1' => 'ДЛЯ ОБУВЬ',
            'product2' => 'ГАЛАНТЕРЕЙНЫХ ИЗДЕЛИЙ'
        ],
        'detail' => [
            'name' => 'ПОСТАВЩИК НАТУРАЛЬНОЙ КОЖИ',
            'text' => 'Поставляем натуральную кожу для производства обуви и галантерейных<br/> изделий. Широкий ассортимент, отборное сырье, индивидуальные разработки.<br/> Используй лучшее!',
            'icons' => [
                'item1' => 'ЭКСПРЕСС ДОСТАВКА',
                'item2' => 'МГНОВЕННАЯ ОТГРУЗКА',
                'item3' => 'ШИРОКИЙ АССОРТИМЕНТ',
            ]
        ]
    ],
    'noname' => [
        'name' => 'ЭКСПЕРИМЕНТАЛЬНОЕ<br> ПРОИЗВОДСТВО',
        'description' => [
            'product1' => 'инновационные технологии'
        ],
    ],
];