<?php

return [
    'meta' => [
        'title' => "Все для производства обуви, одежды, кожгалантереи и аксессуаров",
        'description' => "Все для производства обуви, одежды и кожгалантереи. Оборудование, фурнитура, подошва, лекала, застежка-молния, натуральная кожа и экокожа оптом и в розницу с доставкой по Украине. STEP GROUP ☎ 0800-755-667 Звоните!"
    ],
    'take_step_info_future' => 'СДЕЛАЙ ШАГ В БУДУЩЕЕ',
    'menu' => [
        'about' => 'О нас',
        'our_companies' => 'Наши компании',
        'contacts' => 'Контакты',
    ],
    'about' => [
        'title' => "О нас",
        'text' => " – группа компаний, которые разрабатывают и производят комплектующие для обуви, одежды, кожгалантереи и аксессуаров.
        <br><br>
        Мы занимаем лидирующую позицию в производстве комплектующих для легкой промышленности: развиваем отрасль и внедряем лучшие тенденции и инновационные технологии.
        <br><br>
        Мы делаем всё возможное, чтобы в Украине было больше качественной, современной и удобной обуви и одежды. Также мы успешно реализуем свою продукцию в 13 странах мира."
    ],
    'companies' => [
        'title' => "Производители комплектующих для обуви, одежды, кожгалантереи и аксессуаров",
        'text' => "Сделай шаг в будущее!",
        'more' => "Узнать больше"
    ],
    'partner' => [
        'link' => 'ПЕРЕЙТИ НА САЙТ'
    ],
    'fact' => [
        'title' => 'ФАКТЫ',
        'quality' => [
            'name' => '20 лет качества',
            'text' => 'Уже 20 лет<br> предоставляем<br> лучшую продукцию<br> на рынке Украины и<br> мира',
        ],
        'shop' => [
            'name' => '7 магазинов',
            'text' => 'Мы постоянно<br> расширяем наш<br> ассортимент и открыли<br> более 7 магазинов',
        ],
        'country' => [
            'name' => '13 стран',
            'text' => 'Нашу продукцию<br> можно приобрести в<br> 13 странах мира',
        ],
    ],
    'contacts' => [
        'title' => 'КОНТАКТЫ',
        'our_phone' => 'Наш телефон',
        'address' => 'Украин<br>г.Одесса, ул. Самарская 2/3<br>пн-пт 09:00 – 18:00',
        'title_email' => 'По всем вопросам пишите на',
    ],
    'feedback' => [
        'button' => 'ОБРАТНАЯ СВЯЗЬ',
        'title' => 'Оставьте заявку',
        'fullname' => 'Фамилия, Имя',
        'send' => 'отправить',
        'email' => [
            'required' => 'Поле "e-mail" не должно быть пустым',
            'email' => 'Введите корректный "e-mail"'
        ],
        'phone' => [
            'required' => 'Поле "Телефон" не должно быть пустым'
        ],
        'name' => [
            'required' => 'Поле "Имя" не должно быть пустым'
        ],
    ],
];
