<?php

return [
    'from' => '{0} дней|{1} день|{2,3,4} дня|[5,*] дней',
    'catalog' => 'Курсы',
    'all' => 'Всу курсы',
    'top' => 'Топ',
    'sale' => 'Акции',
    'popular' => 'Популярные',
    'v_nalichii' => 'В наличии',
    'load_more' => 'Показать ещё',

    'card' => [
        'price' => 'Цена',
        'article' => 'Артикул',
        'description' => 'Описание',
    ],

    'cart' => [
        'title' => 'Корзина',
        'error_adding' => 'Возникла проблема с добавление товара. Попробуйте позже.',
        'error_removing' => 'Возникла проблема с удалением товара. Попробуйте позже.',
        'error_updating' => 'Возникла проблема с обновлением товара. Попробуйте позже.',
        'properties' => 'Характеристики',
        'make_order' => 'Оформить заказ',
        'final_price' => 'Итого сумма заказа',
        'you_added' => 'Вы добавили',
        'to_cart' => 'Добавить в корзину',
        'continue' => 'Продолжить покупки',
        'sale' => 'Акция',
        'order' => 'Заказать',
        'order_detail' => 'Детали заказа',
        'pay_method' => 'Способ оплаты',
        'delivery_method' => 'Способ доставки',
        'address' => 'Адрес доставки',
        'contacts' => 'Контактные данные',
        'btn_to_cart' => 'Купить'

    ],
    'checkout' => [
        'title' => 'Оформление заказа'
    ],
    'search' => [
        'prefix' => 'Поиск по'
    ]
];
